apple-gcc42
apr
apr-util
autoconf
automake
bison27
composer
dpkg
enscript
fish
flex
freetype
gdbm
gettext
gmp
gnu-tar
graphviz
htop-osx
httpd24
icu4c
imagemagick
jpeg
libevent
libgpg-error
libiconv
libksba
libpng
libtiff
libtool
libxml2
libxslt
libyaml
mcrypt
mhash
mongodb
mtr
mysql
nmap
openssl
pandoc
pcre
php53
php54
php54-apc
php54-mcrypt
php54-xdebug
php55
php56
pkg-config
re2c
readline
ruby
ruby-build
selenium-server-standalone
sqlite
tmux
tomcat
unixodbc
webkit2png
wget
wp-cli
xz
zlib
